/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Kapat";
"OK" = "Tamam";
"LAUNCH" = "Başlat";
"VIEW" = "Görüntüle";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ ve %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "%@ yeni %@ bildiriminiz var";

"1_ATTACHMENT"  = "%@ İlişik";
"N_ATTACHMENTS" = "%@ İlişik";

"1_MORE_ATTACHMENT"  = "%@ Tane Daha İlişik";
"N_MORE_ATTACHMENTS" = "%@ Tane Daha İlişik";

